function Home()
{
    return(
    <div>
    <h1>GameforGamers</h1>
    <p>Добро пожаловать на Gameforgamers — пространство, где игры создаются геймерами для геймеров! Наша главная цель — делать захватывающие, честные и качественные игры, в которые мы сами мечтаем играть.</p>
    <h2>Кто мы такие</h2>
    <p>Мы устали от однотипных конвейерных проектов и решили создать студию, где голос игрока имеет значение. Gameforgamers — это независимая команда разработчиков. Мы выросли на классике, вдохновляемся современными технологиями и делаем проекты, которые цепляют с первых секунд</p>
    <h2>Наши ценности</h2>
    <p>Геймплей на первом месте: Графика важна, но механика и атмосфера — это душа игры.</p>
    <p>Уважение к игрокам: Никаких скрытых микротранзакций и механик «pay-to-win».</p>
    <p>Открытая разработка: Мы делимся процессом создания и учитываем отзывы сообщества на ранних стадиях.</p>  
    </div>
    )
}

export default Home;